/* Minute plural text */
"%d Minutes" = "%d Minutes";

/* Seconds plural text */
"%d Seconds" = "%d Seconds";

/* 1 Minute singular text */
"1 Minute" = "1 Minute";

/* Seconds singular text */
"1 Second" = "1 Second";

/* User notification title text */
"Coffee Timer" = "Coffee Timer";

/* Coffee timer completed alert message */
"Coffee Timer Completed!" = "Coffee Timer Completed!";

/* Application was terminated in background notification text */
"Coffee Timer stopped running." = "Coffee Timer stopped running.";

/* Default Columbian coffee name */
"Columbian" = "Columbian";

/* Default green tea name */
"Green Tea" = "Green Tea";

/* Default Mexian coffee name */
"Mexican" = "Mexican";

/* User local notification OK button text
   User notification alert button text */
"OK" = "OK";

/* Default oolong tea name */
"Oolong" = "Oolong";

/* Default rooibos tea name */
"Rooibos" = "Rooibos";

/* Start button text */
"Start" = "Start";

/* Stop button text */
"Stop" = "Stop";

